/* App unavailable alert title text */
"app_unavailable_alert_title" = "Es ist keine Anwendung für das Öffnen der URL %@ festgelegt.";

/* App unavailable alert message text */
"app_unavailable_alert_message" = "Suchen Sie im App Store nach einer Anwendung, mit der dieses Dokument geöffnet werden kann, oder wählen Sie eine vorhandene Anwendung auf Ihrem Computer aus.";

/* Search App Store button */
"search_app_store_button" = "Im App Store suchen";

/* Choose application button */
"choose_application_button" = "Anwendung auswählen...";

/* Cancel button */
"cancel_button" = "Abbrechen";

/* Panel dialog message */
"panel_dialog_message" = "Wählen Sie eine Anwendung zum Öffnen des Dokuments \"%@\" aus.";

